[{"id":"0552dbcd-e1c1-4955-9bdd-d54d3bf879e9","title":"“Avatar: The Way of Water” 2022 оны хамгийн өндөр орлоготой кино болохоор байна","text":"<ul><li>“Avatar: The Way of Water” кино 3 долоо хоног дараалан амралтын өдрүүдэд Хойд Америкийн “Box Office”-ийн жагсаалтыг тэргүүллээ</li></ul><p>“Walt Disney” компанийн бүтээл “Avatar: The Way of Water” кино гурван долоо хоног дараалан амралтын өдрүүдэд Хойд Америкийн “Box Office”-ийн жагсаалтыг тэргүүлснээр 2022 онд тасалбарын борлуулалтаараа тэргүүлэх төлөвтэй байна.</p><p>Шинжлэх ухааны уран зөгнөлт энэхүү кино 2022 оны сүүлийн өдрүүд болон шинэ оны амралтын эхний өдөр Хойд Америкийн зах зээлд&nbsp; 63.4 сая ам.долларын тасалбар борлуулсан гэж “Walt Disney” мэдээллээ. Энэхүү киноны хамгийн их орлого авчирч буй орнуудад&nbsp; БНХАУ, БНСУ, Франц, БНЭУ, ХБНГУ багтаж байгаа аж.</p><p>“Avatar: The Way of Water” кино 2022 оны 12 дугаар сарын 16-нд нээлтээ хийснээс хойш олон улсын зах зээлээс 1.38 тэрбум ам.долларын орлого олсон байна.</p><p>2009 онд дэлгэцнээ гарсан энэхүү киноны нэгдүгээр анги дэлхийн бүх цагийн үеийн хамгийн их ашиг орлого олсон киногоор нэрлэгддэг бөгөөд дэлхий даяар 2.9 тэрбум гаруй ам.долларын ашиг олж байсан аж.</p><p>Найруулагч Жеймс Камерон “Avatar” кино нь амжилтад хүрвэл хоёр дахь ангийг нь бүтээнэ гэж 2006 онд мэдэгдэж байсан ч 2010 онд “Дахин хоёр кино хийхээр төлөвлөсөн, эхнийх нь 2014 онд гарна” гэж байв. Хэдий тийм боловч усан дор зураг авах технологи шаардлагатай байсан зэргээс болоод төсөл хэрэгжих хугацаа хойшилж, 2017 оны наймдугаар сарын 15-ны өдөр урьдчилсан зураг авалтуудыг эхэлж байжээ. “Avatar: The Way of Water”-ийн зураг авалт 2020 онд дууссан бөгөөд ийнхүү саатахад COVID-19 цар тахал ихээхэн нөлөөлсөн байна.</p><p>“Avatar: The Way of Water”-ийн нээлтийн хугацаа найман удаа өөрчлөгдсөн юм. Энэхүү киноны төсөв 350-460 сая ам.доллар болсон, маркетингийн зардалтайгаа нийлээд 500 сая ам.доллар &nbsp;давсан аж.</p><p>Одоогоор 2022 оны тавдугаар сарын 27-нд нээлтээ хийсэн “Top Gun: Maverick” кино 1.49 тэрбум ам.долларын орлоготой байснаараа өнгөрсөн оны хамгийн өндөр орлоготой киноны жагсаалтыг тэргүүлж байгаа юм.</p>","categoryId":"7090e580-03e2-46f0-b4f5-df62714485ed","image":"https://i.ytimg.com/vi/AxLH0lXEGAY/maxresdefault.jpg"},{"id":"3fec3718-287a-4b1e-b008-47c50f1fee24","title":"Шинэ Chery Tiggo 7 Pro автомашиныг 85.9 сая төгрөгөөр борлуулж байна","text":"<p>2015 оноос хойш шинэ автомашины борлуулалтын чиглэлээр тогтвортой үйл ажиллагаа явуулж бүй “Оч Моторс” ХХК нь 2021 оноос БНХАУ-ын автомашин үйлдвэрлэгч “Chery automobile group”-ийн албан ёсны дистрибьютороор ажиллаж байна.</p><p>Chery нь Английн Jaguar Land Rover Automotive фирмтэй хамтарсан үйлдвэр эзэмшдэг.</p><p>Чери Автомобиль групп(Chery Automobile) нь БНХАУ-ын топ 4-т ордог суудлын автомашин үйлдвэрлэгч бөгөөд&nbsp; 1997 оноос хойш 26 гаруй жилийн түүхтэй, туршлагатай үйлдвэр. Дэлхийн 80 гаруй улс руу автомашинаа экспортлодог. ОХУ-н зах зээлд импортын загваруудаас&nbsp; борлуулалтаараа тэргүүлэх болсон.</p><p><strong>Chery Tiggo 7 Pro </strong>нь Chery-ийн хамгийн алдартай загвар бөгөөд 1,500сс+турбо бензин хөдөлгүүр нь 155 морины хүч, 240н.м. мушгих хүчийг гаргах бөгөөд 0-100км/ц-ийн хурдыг 9.8 секундэд авдаг.</p>","categoryId":"92da010d-3bcb-4771-a291-13e5a02826b4","image":"https://mgl.gogo.mn/newsn/thumbnail/1000/images/c/2023/02/-03022023-1675385866-189239124-Picture1.jpg"}]